---
title:  "APATUAH"
categories: Blog
tags: âm-nhạc, xàm, rant, schizo
---

<p>M&igrave;nh nghe cũng kha kh&aacute;, trong v&ograve;ng bốn năm kể từ 2020 tới 2025, m&igrave;nh kh&ocirc;ng rảnh check lượng track ở trong thư viện nhưng con số đấy cũng phải gần 100,000 b&agrave;i rồi, cũng ra g&igrave; phết. N&ecirc;n ng&agrave;y h&ocirc;m nay m&igrave;nh muốn bắt đầu một topic, mang t&iacute;nh hơi ti&ecirc;u cực một t&iacute;, nhấn mạnh chữ một t&iacute; v&igrave; một &iacute;t của m&igrave;nh chẳng ai ước lượng trước được đ&acirc;u n&ecirc;n c&aacute;c bạn chuẩn bị trước tinh thần l&agrave; vừa. M&igrave;nh muốn viết một t&iacute; &iacute;t về thứ &acirc;m nhạc m&igrave;nh gh&eacute;t. C&oacute; nhạc m&igrave;nh nghe v&agrave; kh&ocirc;ng th&iacute;ch chứ chẳng mấy khi m&igrave;nh gh&eacute;t nổi. Để được m&igrave;nh gh&eacute;t th&igrave; n&oacute; phải vượt ngo&agrave;i phạm vi chịu đựng của m&igrave;nh v&agrave; m&igrave;nh l&agrave; một con người dễ d&atilde;i. Ti&ecirc;u chuẩn m&igrave;nh cao nhưng cũng đủ thấp để dung tha cho những thứ tầm thường. C&ugrave;ng lắm th&igrave; m&igrave;nh cho những c&aacute;i kh&ocirc;ng vừa miệng v&agrave;o danh mục kh&ocirc;ng hợp gu hay do m&igrave;nh chưa hiểu lắm, chứ rất hiếm khi m&igrave;nh tỏ th&aacute;i độ mất thiện cảm. M&agrave; khi m&igrave;nh kh&ocirc;ng th&iacute;ch c&aacute;i g&igrave; đấy th&igrave; m&igrave;nh thi thoảng viết t&agrave;o lao để chửi cho đ&atilde; c&aacute;i ruột.&nbsp;</p>
<p>&nbsp;</p>
<p>Rose - APT</p>
<p>&nbsp;</p>
<p>Một cục shit được ỉa c&oacute; đầu tư bởi nền c&ocirc;ng nghiệp m&aacute;y m&oacute;c rập khu&ocirc;n của H&agrave;n Quốc bởi cựu nghệ sĩ của nh&oacute;m hạt giống c&ocirc;ng nghiệp nhất nh&igrave; H&agrave;n Quốc - Black Pink. Đ&acirc;y l&agrave; chất x&uacute;c t&aacute;c để m&igrave;nh viết c&aacute;i thớ c&agrave;m r&agrave;m n&agrave;y. Hơn 20 năm sinh sống, chưa lần n&agrave;o c&oacute; b&agrave;i h&aacute;t tạo cảm gi&aacute;c giận dữ s&acirc;u sắc bằng APT. N&oacute;i thật, những ai m&agrave; th&iacute;ch b&agrave;i h&aacute;t n&agrave;y m&igrave;nh muốn th&uacute; thật l&agrave; mỗi khi nh&igrave;n c&aacute;c bạn m&igrave;nh muốn cho đầu v&agrave; răng c&aacute;c bạn tiếp x&uacute;c mạnh với lề đường. Kiểu m&igrave;nh sẽ vật c&aacute;c bạn ng&atilde; xuống, c&aacute;c bạn sẽ cho&aacute;ng v&agrave; cố chống cự, m&igrave;nh sẽ tiếp tục gi&atilde; những c&uacute; đấm c&uacute; đ&aacute; v&ocirc; ngực v&agrave; cổ c&aacute;c bạn. Nội tạng sẽ chảy m&aacute;u, c&aacute;c vệt đỏ sẽ dần lan ra khắp cơ thể, mắt c&aacute;c bạn sẽ mờ nh&ograve;e, việc thở của c&aacute;c bạn sẽ kh&oacute; khăn hơn v&agrave; mỗi lần bạn h&iacute;t v&ocirc; n&oacute; giống như c&oacute; ai đ&oacute; bỏ những cục than n&oacute;ng v&agrave;o trong phổi. V&agrave; m&igrave;nh sẽ cầm đầu bạn bằng c&aacute;ch nắm thật chặt phần t&oacute;c rồi l&ocirc;i sền sệt tr&ecirc;n vỉa h&egrave;, cho tới khi m&igrave;nh t&igrave;m được một phần gờ cao tầm 10cm so với mặt đường. M&igrave;nh sẽ k&ecirc; mồm của bạn v&ocirc; g&oacute;c nh&ocirc; 90 độ của n&oacute;, răng cắn trọn hết mảng b&ecirc; t&ocirc;ng. Bạn sẽ kh&oacute;c nhưng kh&ocirc;ng ra tiếng, ở đ&acirc;y chỉ gồm m&igrave;nh với bạn. L&uacute;c n&agrave;y bạn c&oacute; 5 gi&acirc;y để suy nghĩ về sai lầm của m&igrave;nh, sai lầm khi đ&atilde; cho m&igrave;nh biết bạn nghe APT của Rose. Bạn đ&atilde; c&oacute; thể nghe 49 Morphine, Gostwind, Yaya Kim hay ch&iacute; &iacute;t l&agrave; Parannoul nhưng bạn chọn Rose v&agrave; trong tất cả số b&agrave;i h&aacute;t l&agrave; APT. Đ&atilde; qu&aacute; trễ, c&oacute; lẽ ở kiếp sau bạn sẽ c&oacute; chọn lọc &acirc;m nhạc một c&aacute;ch kỹ c&agrave;ng hơn nhưng số phận nhỏ b&eacute; của bạn đ&atilde; tới hồi kết.&nbsp;</p>
<p>&nbsp;</p>
<p>Bốp! Ch&acirc;n m&igrave;nh dẫm v&agrave;o đầu bạn một c&aacute;ch dứt kho&aacute;t với một lực kinh khủng. Bạn dồn về ph&iacute;a trước, răng cứa chặt v&ocirc; phần b&ecirc; t&ocirc;ng. Chưa đầy một gi&acirc;y sau to&agrave;n bộ số răng đ&atilde; vỡ ra th&agrave;nh nhiều mảnh, lớn c&oacute;, b&eacute; c&oacute;, tất cả được h&ograve;a lẫn trong bể m&aacute;u ứa ra từ phần nướu. Tổng cộng 14 c&aacute;i răng bị nghiền n&aacute;t, bao gồm bộ răng cửa, răng nanh v&agrave; cối nhỏ, phần h&agrave;m dưới may mắn thiệt hại &iacute;t hơn nhưng chỉ trụ lại một răng nanh, c&aacute;c răng cối v&agrave; tiền cối. Sau một hồi quằn quại với cơn đau đớn tột độ, bạn &oacute;i mửa v&agrave; l&ecirc;n cơn co giật. L&uacute;c n&agrave;y m&igrave;nh sẽ lật ngửa người bạn lại. B&atilde;i n&ocirc;n c&ugrave;ng với m&aacute;u sẽ tiếp tục tu&ocirc;n ra v&agrave; với cơ thể vỡ n&aacute;t, tan r&atilde; kia bạn kh&ocirc;ng c&ograve;n sức lực để v&ugrave;ng m&igrave;nh dậy. Trong những ph&uacute;t sau bạn sẽ chết ngạt bởi ch&iacute;nh thứ trong cơ thể bạn. M&igrave;nh sẽ cho bạn một c&aacute;i kết từ từ v&agrave; đau đớn. Từ trong t&uacute;i quần m&igrave;nh sẽ lấy ra c&aacute;i điện thoại, m&igrave;nh sẽ mở ch&iacute;nh b&agrave;i h&aacute;t APT rồi &aacute;p v&agrave;o tai bạn. APATUAH ỌC APATUAH ỌC APATUAH ỌC ỌC ỌC. Một m&agrave;n duet giữa Rose v&agrave; ch&iacute;nh bạn, cứt với cứt.&nbsp;</p>
<p>&nbsp;</p>
<p>H&atilde;y tưởng tượng luồn suy nghĩ trong đầu bạn l&uacute;c n&agrave;y? M&igrave;nh hi vọng bạn sẽ cực kỳ &acirc;n hận v&agrave; căm th&ugrave; b&agrave;i h&aacute;t cứt ỉa n&agrave;y tới ph&uacute;t cuối c&ugrave;ng của cuộc đời. Bạn ước m&igrave;nh chưa nghe b&agrave;i h&aacute;t n&agrave;y bao giờ, bạn ước b&agrave;i h&aacute;t n&agrave;y kh&ocirc;ng được sinh ra v&agrave; bạn ước thay v&igrave; bản th&acirc;n th&igrave; ch&iacute;nh Rose phải l&agrave; người bị ph&aacute;n x&eacute;t. Trong l&ograve;ng bạn thấy c&oacute; ơn với m&igrave;nh v&igrave; đ&atilde; chỉ ra con người lầm lối của bạn. Bạn thấy c&aacute;i chết của m&igrave;nh c&oacute; gi&aacute; trị hơn những g&igrave; bạn từng đạt được trước kia v&igrave; n&oacute; sẽ l&agrave; v&iacute; dụ cho những người kh&aacute;c kh&ocirc;ng nghe APT bởi Rose. Bạn chết nhưng h&agrave;ng triệu con người kh&aacute;c sẽ sống. &Aacute;nh mắt cố gắng nh&igrave;n m&igrave;nh một lần cuối, b&oacute;ng h&igrave;nh tuy nh&ograve;e v&agrave; ph&acirc;n mảnh nhưng đấy l&agrave; vị cứu tinh của đời bạn. APATUAH APATUAH dần b&eacute; lại, nhỏ đi rồi chừa lối cho sự tĩnh lặng vĩnh hằng. &Agrave;, cuối c&ugrave;ng, bạn cũng tho&aacute;t khỏi n&oacute;. Ng&agrave;y h&ocirc;m đấy, trong m&agrave;n đ&ecirc;m tĩnh lặng đấy bạn thật sự hạnh ph&uacute;c.&nbsp;</p>
<p><br /> <br /> <br /> <br /> <br /> </p>